driver-tests/iepse/usecases/iepBpelFile/jbi/test/iepBpelFile/template.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
                   xmlns:xsi="http://www.w3.org/1999/XMLSchema-instance"
                   xmlns:xsd="http://www.w3.org/1999/XMLSchema"
                   xmlns="testIep_iep">
 <SOAP-ENV:Header/>
 <SOAP-ENV:Body>
     <StreamInput0_MsgObj>
       <A>${A.0}</A>
       <B>${B.0}</B>
     </StreamInput0_MsgObj>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
